[PAD]
[UNK]
the
and
to
of
it
you
she
was
in
said
that
her
he
as
they
for
but
so
with
at
had
all
alice
not
is
dorothy
on
his
be
them
were
me
this
little
my
have
when
there
very
what
scarecrow
him
if
one
out
then
do
no
would
could
will
up
down
are
we
great
woodman
lion
oz
who
again
see
like
from
can
now
by
came
how
did
their
asked
over
about
tin
into
head
know
witch
well
good
thought
your
back
go
get
which
made
time
way
went
green
must
come
or
after
off
upon
looked
am
where
first
long
shall
here
only
never
before
an
don
been
herself
think
king
toto
quite
queen
girl
just
other
more
began
oh
man
much
why
its
some
once
voice
make
away
replied
found
answered
us
put
city
eyes
should
any
room
wicked
heart
than
thing
ll
through
people
day
ever
say
tell
saw
until
nothing
while
last
such
country
many
these
soon
next
two
give
hatter
seemed
three
emerald
house
big
took
turtle
walked
got
brains
too
gryphon
sure
old
door
mock
ve
heard
air
right
rabbit
around
beautiful
going
wish
has
another
afraid
kansas
find
dear
monkeys
moment
let
cried
forest
look
white
tone
course
arms
shoes
re
mouse
looking
duchess
indeed
sat
might
cat
end
side
left
knew
things
face
take
help
road
golden
keep
dormouse
even
being
round
feet
stood
cannot
woman
large
our
every
small
poor
everything
called
set
gave
really
anything
land
ran
trees
ask
same
carried
enough
always
himself
cap
mind
together
rather
silver
winged
without
far
behind
winkies
may
added
tree
till
journey
place
also
mice
hands
yellow
carry
told
courage
wizard
felt
still
because
done
seen
throne
low
glad
along
morning
near
march
friends
water
yes
tried
straw
however
followed
life
terrible
please
most
something
turned
certainly
night
stuffed
under
hare
among
flew
grass
close
em
spoke
kind
basket
better
call
child
wonder
pretty
fast
palace
strange
hard
each
words
high
heads
axe
use
those
aunt
live
opened
bit
won
caterpillar
perhaps
suppose
world
bye
hurt
flowers
beside
speak
birds
eat
asleep
soldier
sun
home
beast
kept
times
few
try
four
work
both
fell
mouth
running
legs
rest
yet
myself
lovely
west
bed
doesn
walking
tears
full
lay
travelers
hand
neck
top
frightened
munchkins
nor
nearly
passed
surprise
gone
toward
soup
getting
used
sharp
table
pleased
minute
having
saying
want
sort
lying
wonderful
cut
own
finished
east
killed
exclaimed
beasts
started
hear
tea
best
whether
sight
middle
feel
river
fire
court
dark
new
tired
shook
question
body
dog
lost
lived
became
returned
thinking
matter
anxiously
balloon
curious
carefully
ought
queer
idea
ready
remarked
talk
suddenly
party
foot
tail
bright
coming
short
others
although
hold
castle
jury
cowardly
story
leave
across
sitting
nose
loud
didn
word
half
caught
led
dead
farmer
continued
cross
ground
send
baby
surprised
rule
several
years
else
gate
pass
name
floor
yourself
silk
happened
branches
blue
arm
china
easily
hair
bowed
fall
beginning
begin
painted
gray
bill
oil
open
understand
glinda
friend
remember
hole
witches
does
cook
wood
walk
turning
footman
gates
dry
deal
lady
cyclone
makes
isn
corner
pieces
pole
believe
slowly
thank
silence
hastily
answer
broken
size
reason
south
wouldn
standing
minutes
happy
days
strangers
run
inquired
charm
waited
declared
dinah
brought
reached
ears
uncle
sent
greatly
guardian
creature
sleep
bread
children
trying
color
dressed
talking
wall
waiting
except
hardly
jumped
growing
deep
care
part
spectacles
mad
met
promised
angry
bad
emeralds
brick
kill
true
hill
farther
sorry
henry
stand
animals
dodo
sit
dare
harm
between
itself
grow
cats
fear
pigeon
whole
crows
built
noticed
grew
seeing
eye
seem
love
filled
hope
strong
therefore
since
anyone
free
dance
besides
game
picked
stop
leg
puzzled
leaves
powerful
bring
box
desert
men
clothes
repeated
lessons
stopped
longer
chapter
wondering
field
wasn
dried
different
cry
couldn
window
trouble
hot
bite
taking
fields
red
eagerly
entered
joints
seems
themselves
written
garden
key
almost
exactly
fight
fallen
distance
thick
majesty
making
raft
earnestly
none
slaves
humbug
melted
decided
beg
nearer
turn
join
sadly
against
holding
wings
either
appeared
munchkin
creatures
offended
haven
alone
coward
mean
north
remark
soft
five
instead
sometimes
feeling
witness
power
wore
wear
grown
become
hurried
lives
happen
stork
sky
trial
unhappy
shore
forward
rate
reach
taken
serpent
mark
claws
meaning
inside
wait
fact
chorus
command
miles
often
surely
explain
gloves
glass
everybody
sister
kissed
dream
read
thanked
obey
able
roof
forehead
heavy
opportunity
moral
treated
dropped
whiskers
shut
draw
unless
sea
ate
mine
roar
second
politely
tiny
butter
stick
hurry
pig
covered
plenty
fetch
return
wind
magic
bottom
fierce
timidly
twinkle
knave
reply
cornfield
sudden
wild
animal
means
spread
jaws
poppies
monkey
though
breath
earth
soo
oop
evening
given
order
chopped
pool
wanted
boots
interrupted
important
living
person
fan
pair
changed
swim
hall
proud
gravely
wolves
lory
joy
bark
safely
shape
shaking
piece
chin
usual
climbed
promise
quick
ball
soldiers
houses
manage
need
edge
drew
thoughtfully
truck
shouted
enemy
business
forever
rich
fly
goes
helped
ladder
kitchen
sides
clean
remembered
fond
mushroom
drink
clock
stay
loudly
band
shan
curiosity
tomorrow
tall
alive
pocket
princess
move
cupboard
young
neither
learn
anxious
escape
bear
book
nobody
ear
saved
sad
brave
rusted
hearts
threw
seven
grin
stretched
slate
nonsense
gently
father
knee
sweet
larger
dreadful
wishes
notice
solemn
tear
real
destroy
adventures
watch
fine
wow
laugh
fit
listen
everyone
perfectly
known
executed
watched
sound
tied
quelala
moved
gardeners
sounded
bow
watching
fastened
grateful
finally
allow
croquet
danger
instantly
within
crossed
lobster
companions
grandfather
bade
gayelette
hours
follow
speech
badly
pepper
slept
climb
nice
quadlings
generally
evidence
angrily
direction
shoulders
immediately
places
whiting
somebody
fish
dreadfully
company
change
dress
rose
dish
case
hour
row
wrong
careful
blew
whistle
likely
fancy
chimney
woods
lonely
race
fellow
spider
teeth
seek
breast
conversation
raised
held
ditch
crow
opening
yours
lie
knows
straight
kindly
melancholy
play
chair
doing
flying
cottage
repeat
show
begun
swam
silent
front
stuck
remained
mistake
growl
saving
whispered
figure
stuff
corn
rooms
pleasant
ten
fitted
locked
bigger
leader
sing
brightly
sir
height
entirely
empty
tongue
destroyed
happens
rolled
shining
ago
sighed
dinner
year
paved
possible
joined
directions
meekly
plan
sharply
pardon
confusion
velvet
paint
looks
ah
ashamed
managed
whenever
cow
quiet
procession
fun
visit
boq
forget
gathered
crowd
sleepy
eggs
tinsmith
fresh
prizes
swiftly
barking
rushed
shrill
speaking
hookah
fence
nine
presently
somewhere
aloud
step
treacle
powers
pigs
comrades
bondage
nervous
hadn
quietly
simply
twice
friendly
consider
liked
tinsmiths
placed
oiled
gold
laughed
above
sunshine
deadly
walls
noise
whatever
says
rust
nuts
meant
ugly
wink
least
paw
altogether
proper
worked
guinea
light
girls
executioner
past
natural
wished
slipped
wise
lifted
age
catch
bank
pictures
bent
pins
shoulder
hungry
older
obliged
horse
spot
puppy
impatiently
wide
start
william
tis
ordered
sounds
rocks
supper
cheshire
simple
wildcat
easy
smiled
stairs
scare
vanished
fences
evidently
cheeks
finger
neatly
midst
died
seized
inches
poppy
song
imagine
build
comfortable
grunted
rough
slates
shone
faces
master
telling
ruler
hers
late
asking
french
crept
greatest
books
tiger
pointing
pale
forty
listened
tale
hammer
delightful
sense
funny
sentence
school
laughter
mane
shot
struck
milkmaid
elbow
expected
marry
questions
streets
marble
everywhere
kindness
begins
probably
duck
shouldn
hung
ruled
belong
brook
officers
breakfast
explained
whisper
purple
handed
wondered
grant
handsome
delight
forgotten
finish
roared
deeply
steps
awakened
loving
soundly
shriek
bringing
sprang
severely
pointed
showing
flamingo
number
doubt
sneezing
puzzling
moving
diamonds
otherwise
history
shrinking
falling
yer
honour
hats
fruit
pe
crash
disappeared
barked
brown
youth
eaten
throw
sorts
worth
chop
shaped
shaggy
slightest
suppressed
terribly
kiss
touch
biggest
bend
chance
branch
comrade
digging
write
english
guests
particular
fill
thoughts
sorrowfully
during
uncomfortable
laid
beat
blow
knocked
black
spite
mended
hanging
busy
worried
yard
quickly
mabel
higher
trembling
stepped
sigh
chattering
sorrow
screamed
dogs
tipped
beau
ootiful
monster
rested
laughing
needn
meet
worry
played
picking
loved
forgot
broad
plate
kalidahs
crown
thimble
twisted
chase
hearted
meal
shoe
guess
message
ventured
protect
less
cold
screen
interested
lizard
marched
possibly
prevent
outside
lobsters
passage
bottle
toes
pack
dismay
unable
fright
lips
unfortunate
writing
using
alas
cheerfully
welcome
scarlet
flock
verses
aren
scarcely
already
cautiously
jurymen
resolved
worse
noon
listening
singing
willingly
banks
attending
serpents
needed
stumbled
remain
comfort
impossible
touched
paper
flesh
drawling
taught
form
kid
wife
miss
pleasanter
bucket
unlocked
snail
reading
music
patiently
chose
lesson
length
wolf
heap
grand
players
turns
solemnly
heels
satin
whose
patted
bird
elephant
crying
thousands
string
pressed
closely
boldly
clear
putting
startled
flat
knocking
eager
agreed
learned
harder
tails
mouths
studded
sparkling
smile
daylight
safe
beating
learning
rubbing
manner
crowded
eaglet
leaned
gazed
crumbs
grieved
loss
hedgehogs
bowing
wooden
trunk
throwing
dishes
doorway
staring
tasted
quadrille
trembled
clumsy
purpose
ones
pink
tigers
bears
dust
frighten
dazzled
general
dome
admit
tender
present
caused
clown
mr
joker
nurse
trap
tremble
thoroughly
closed
muchness
frog
ring
bell
teacup
fiercely
setting
knowledge
mentioned
alarm
below
wash
throat
difficulty
yawned
nodded
lo
hedgehog
helpless
bridges
center
beyond
moments
finding
offered
precious
jewels
whistling
livery
handle
solid
bees
path
daisies
dashed
calmly
doors
mishap
giving
showed
worn
verdict
sweetly
sugar
howling
clouds
smooth
beauty
ribbon
gowns
wizards
polished
removed
glistened
ride
cakes
delighted
venture
yesterday
break
notion
ourselves
bats
sorrowful
wherever
waving
serve
gas
float
resting
cheered
cloth
difficult
hid
pushed
growling
pulled
pleaded
third
grave
paws
food
subject
pat
confusing
strangest
instance
twinkling
iron
passion
bag
twenty
ringlets
meeting
bat
fortunately
weak
pray
foolish
luck
comes
rock
timid
repeating
brighter
hoarse
shelf
mixed
needles
wiped
wrinkles
twelve
natured
killing
harness
drive
grain
dearly
telescope
sulky
nest
knowing
flowing
indignantly
apron
respect
remarking
begged
joyfully
hurriedly
feared
letter
rules
legged
nursing
sang
glasses
unimportant
uneasily
panted
scent
judge
wept
pile
wearing
rattling
dull
stupid
tip
expect
gorgeous
candle
afterward
sorceress
argument
choked
sobs
wedding
pattering
silently
willing
afterwards
decidedly
jump
tortoise
sticking
grinned
furiously
takes
boy
suit
discovered
caucus
hit
kick
pleasure
tarts
civilized
fashion
proves
cellar
dangerous
wet
waist
tops
strip
doth
jar
bounded
remaining
stout
rope
coils
ending
verse
leap
hidden
sparkle
sober
queerest
curiously
doubtfully
lasted
smiling
fewer
harmed
spreading
brightened
rubies
due
colored
sobbed
wretched
closer
forms
swimming
roots
stream
spent
retorted
beard
wrote
atom
homes
blood
mystery
subjects
eel
guessed
hunting
nowhere
completely
considered
fourth
burst
dozen
kinds
cake
milk
crab
rescue
prison
riddles
washing
extra
advise
contented
bar
further
lies
bitten
kingdom
missed
splashing
sighing
ordering
prisoner
lefthand
moon
maybe
scream
tightly
growled
muttered
claim
tumbling
pail
spoken
rush
raise
proceed
yawning
satisfied
thin
remarks
shame
crops
afford
knife
frock
false
ceiling
certain
comforted
horses
balls
arches
fearing
odd
rushing
pegs
cauldron
shower
plates
dancing
paused
list
singers
concert
checked
forgetting
thousand
death
advisable
denied
gloomy
barrowful
rise
flight
elephants
greenish
skins
scampered
unfolded
blocks
ruby
strike
save
proved
brilliant
pity
attempt
riverbank
thereafter
patch
awfully
scared
remarkable
sensation
fair
forgive
useful
pinched
woke
drawing
changing
search
miserable
naturally
advice
playing
cruel
learnt
latitude
longitude
cucumber
immense
tiptoe
peeped
folded
smoking
smallest
excellent
experience
clowns
rude
engaged
thanking
die
changes
ripe
distant
wagged
collar
presented
rapped
harmless
demand
holiday
messages
savage
heaps
drying
sisters
buttercups
porpoise
act
dipped
cup
beheaded
suggested
replaced
protected
greater
folding
covering
rapidly
awkward
point
climbing
talked
matters
cheer
lions
belongs
ep
pep
kak
ke
sorceresses
breathing
roll
stays
mass
concluded
whirled
straightway
truly
actually
extraordinary
constant
chain
building
locks
sell
hundred
fighting
fur
egg
jurors
pencil
maiden
declare
blade
swallowed
directly
nibbling
thoughtful
heartily
sh
law
jaw
entangled
grinning
shaken
howled
gradually
gown
apples
bathing
railway
mostly
explanation
fairly
regular
beautifully
hinges
roadside
splendid
brain
forced
gracious
cushion
afternoon
feelings
fool
laying
holes
nevertheless
comfits
luckily
salt
greeted
kitten
officer
sits
purring
plainly
pretend
spring
bidding
stamping
weep
deer
thump
hint
violently
thread
strips
sew
square
lot
ill
swift
zy
wonderland
kills
promptly
presence
pressure
feather
tight
sob
feeble
squeaking
pebbles
bestow
hasn
calling
confused
hugged
hush
ruined
hate
wider
wisely
ropes
rows
backs
line
stars
dears
married
faster
clapping
clever
measure
keeping
secondly
riding
milking
doubtful
fortunate
frowning
lucky
sulkily
execution
prairie
proudly
ferrets
busily
stirring
treat
stopping
beetle
anywhere
courtyard
amuse
neat
dainty
farmhouse
adventure
peace
settled
condition
owner
thistle
expecting
knot
usually
civil
invited
accident
burning
rats
hat
peck
temper
voices
entire
advantage
merely
cost
mischief
pull
chasing
refreshed
dwelt
shrieked
traveled
awoke
proof
arts
astonished
ladies
hearty
leaning
invitation
flower
pot
glue
de
permitted
spoon
undertone
whoever
crawled
deny
melt
names
wipe
church
breeze
curiouser
whisked
pure
pause
authority
mary
ann
wiping
coat
hedge
towards
battered
eats
common
shiver
chairs
wasted
undergo
towel
tiresome
blades
spots
jeweled
tossing
shrink
encouraging
washed
sending
snatch
logs
burned
refused
peg
sobbing
six
occurred
jumping
poles
troubles
promises
uglification
battle
arched
experiment
coaxing
taller
shorter
succeeded
pop
lately
perched
sticks
gulf
dented
fluttered
roads
bricks
fed
pinch
underneath
sheets
mistaken
scarecrows
cleared
patches
announced
tenderly
disappointment
roughly
drop
owned
wig
waistcoat
hundreds
glow
carrying
courtiers
dreamed
later
tones
hoped
opinion
remembering
secret
manly
extremely
arose
harshly
belonged
agree
rippling
quarrelling
shouting
mighty
sleeping
poison
wake
carpet
surrounded
disgust
tempered
strings
groan
assembled
interesting
rubbed
cupboards
shelves
drank
guard
brilliancy
smaller
push
persisted
relief
faintest
gladly
wandering
guarded
truth
taste
seated
cards
trumpet
contemptuously
bathed
wisest
leads
addressed
curled
facing
steady
entering
examine
enjoyed
tells
disease
balanced
lap
fancied
wandered
narrow
horribly
